// Задать температуру в градусах по Цельсию. Вывести в alert соответствующую температуру в
// градусах по Фаренгейту. 

/*
let TempC= prompt("Введите температуру в градусах по Цельсию:");
let TempF = (9/5)*TempC+32; 
alert("Температура по Фаренгейту равна:"+TempF);
*/


// Объявить две переменные: admin и name. Записать в name строку "Василий". Скопировать
// значение из name в admin. Вывести в консоль переменную admin (должно вывести "Василий").

/*
let admin;
let name = "Василий";
admin = name;
console.log(admin);
*/

